Repository: cruise-2008/avelango
Catalog: Avelango.Resources/Email/*/Content.resx
Languages: de, es, fr, ru

# BtnAllExecutors
source: Browse executors
de: Durchsuchen Testamentsvollstrecker
es: Recorrer ejecutores
fr: Parcourir les exécuteurs testamentaires
ru: Обзор исполнителей

# BtnAllTasks
source: Tasks overview
de: Aufgaben im Überblick
es: Visión general de tareas
fr: Vue d'ensemble des tâches
ru: Обзор заданий

# BtnLearnMore
source: To learn more
de: Um mehr zu lernen
es: Aprender más
fr: Pour apprendre plus
ru: Узнать больше

# DeactHeader
source: Your account on the site disabled
de: Ihr Konto auf der Website deaktiviert
es: Su cuenta en el sitio deshabilitado
fr: Votre compte sur le site désactivé
ru: Ваш аккаунт на сайте деактивирован

# DeactMail
source: Deactivation on Avelango.com
de: Die Deaktivierung auf Avelango.com
es: La desactivación de Avelango.com
fr: Désactivation sur Avelango.com
ru: Деактивация на Avelango.com

# DeactMessage
source: Read the site rules
de: Lesen Sie die Website-Regeln
es: Lea las reglas del sitio
fr: Lire les règles du site
ru: Ознакомиться с правилами сайта

# DeactNote
source: * Deactivation - blocking the ability to use your account. In this case your data will not be deleted.
de: * Deaktivierung - Blockierung der Fähigkeit, Ihr Konto zu verwenden. In diesem Fall werden Ihre Daten gelöscht werden.
es: * Desactivación - el bloqueo de la capacidad de utilizar su cuenta. En este caso no se eliminarán los datos.
fr: * Désactivation - bloquant la capacité à utiliser votre compte. Dans ce cas, vos données ne seront pas supprimés.
ru: *Деактивация - блокировка возможности использовать свой аккаунт. При этом Ваши данные не удаляются.

# DeleteHeader
source: Your account on the site deleted
de: Ihr Konto auf der Website gelöscht
es: Su cuenta en el sitio eliminado
fr: Votre compte sur le site supprimé
ru: Ваш аккаунт на сайте удален

# DeleteMail
source: Deleting your account on Avelango.com
de: Löschen Ihres Kontos auf Avelango.com
es: La eliminación de su cuenta en Avelango.com
fr: Suppression de votre compte sur Avelango.com
ru: Удаление аккаунта на Avelango.com

# DeleteMessage
source: Site rules
de: Website-Regeln
es: Reglas del sitio
fr: Règles de site
ru: Правила сайта

# DeleteNote
source: * Delete Account - Delete your account data without the possibility of recovery.
de: * Konto löschen - Ihre Kontodaten ohne die Möglichkeit der Wiederherstellung löschen.
es: * Eliminar Cuenta - Eliminar datos de su cuenta y sin la posibilidad de recuperación.
fr: * Supprimer le compte - Supprimer les données de votre compte sans possibilité de récupération.
ru: *Удаление аккаунта - удаление данных вашей учетной записи без возможности их восстановления.

# DontResponse
source: This email was sent automatically, it is not necessary to answer.
de: Diese E-Mail wurde automatisch versendet, ist es nicht notwendig, zu beantworten.
es: Este correo electrónico fue enviado de forma automática, no es necesario responder.
fr: Ce courriel a été envoyé automatiquement, il est nécessaire de répondre.
ru: Это письмо отправлено автоматически, на него не нужно отвечать.

# ForConfirm
source: To confirm your e-mail, go to:
de: Zur Bestätigung Ihrer E-Mail, gehen Sie zu:
es: Para confirmar su dirección de e-mail, vaya a:
fr: Pour confirmer votre e-mail, allez à:
ru: Для подтверждения Вашего e-mail перейдите по ссылке:

# ForCustomer
source: Creating a job site, there is no need to search for executors yourself - due to instant notifications all experts on the profile of your job will automatically receive the message and respond to it. Will only choose a worthy.
de: Erstellen einer Baustelle, gibt es keine Notwendigkeit für Testamentsvollstrecker zu suchen, sich - dank der HP Instant-Benachrichtigungen alle Experten auf dem Profil Ihrer Arbeit wird die Nachricht automatisch empfangen und darauf reagieren. Wird nur ein würdiger wählen.
es: Creación de un sitio de trabajo, no hay necesidad de buscar ejecutores sí mismo - debido a las notificaciones al instante todos los expertos en el perfil de su trabajo recibirán automáticamente el mensaje y responder a ella. sólo se elegirá un digno.
fr: Création d'un site de travail, il n'y a pas besoin de chercher exécuteurs vous-même - en raison de notifications instantanées tous les experts sur le profil de votre travail recevront automatiquement le message et d'y répondre. Est-ce que seulement choisir un digne.
ru: Создавая задание на сайте, нет необходимости искать исполнителя самостоятельно - за счет системы мгновенных уведомлений все специалисты по профилю Вашего задания автоматически получат сообщения и откликнутся на него. Останется лишь выбрать достойного.

# ForExecutor
source: If you Executor - make in your account subscription to job categories interest you. No need to look for jobs - notifications are sent automatically to respond to requests, get a job.
de: Wenn Sie Executor - machen in Ihrem Konto Abonnement Jobkategorien Sie interessieren. Keine Notwendigkeit, für Arbeitsplätze - Meldungen automatisch auf Anfragen gesendet werden, zu reagieren, einen Job zu bekommen.
es: Si Ejecutor - hacen en su suscripción a la cuenta de empleo categorías de su interés. No hay necesidad de buscar trabajo - notificaciones se envían automáticamente a responder a las solicitudes, conseguir un trabajo.
fr: Si vous Executor - faire dans votre abonnement de compte à l'emploi des catégories vous intéressent. Pas besoin de chercher des emplois - notifications sont envoyées automatiquement pour répondre aux demandes, obtenir un emploi.
ru: Если вы Исполнитель - оформите в своем кабинете подписки на интересные Вам категории заданий. Нет необходимости искать задания - уведомления присылаются автоматически, откликайтесь на запросы, получайте работу.

# GoToParlour
source: Sign in to your account, fill out the information and get all the benefits of this resource.
de: Melden Sie sich in Ihrem Konto haben, füllen Sie die Informationen und erhalten Sie alle Vorteile dieser Ressource.
es: Iniciar sesión en su cuenta, rellene la información y obtener todos los beneficios de este recurso.
fr: Connectez-vous à votre compte, remplissez les informations et obtenir tous les avantages de cette ressource.
ru: Войдите в свой кабинет, заполните информацию и получите все преимущества этого ресурса.

# LnkConfirm
source: Confirm registration →
de: Bestätigung der Registrierung →
es: Confirmar el registro →
fr: Confirmer l'enregistrement →
ru: Подтвердить регистрацию →

# LnkNewsOnSite
source: Article online →
de: Artikel Online →
es: Artículo en línea →
fr: Article en ligne →
ru: Статья на сайте →

# LnkNewsUnsubscribe
source: Unsubscribe from our newsletter
de: Abmeldung von unserem Newsletter
es: Darse de baja de nuestro boletín de noticias
fr: Se désabonner de notre newsletter
ru: Отписаться от рассылки новостей

# LnkRecovery
source: I want to restore access →
de: Ich möchte den Zugang wiederherzustellen →
es: Quiero restaurar el acceso →
fr: Je veux restaurer l'accès →
ru: Я хочу воостановить доступ →

# LnkToParlour
source: Go to my account →
de: Gehen Sie zu meinem Konto →
es: Ir a mi cuenta →
fr: Accéder à mon compte →
ru: Перейти в мой кабинет →

# LnkToTask
source: Go to the task →
de: Gehen Sie auf die Aufgabe →
es: Ir a la tarea →
fr: Aller à la tâche →
ru: Перейти к заданию →

# LnkUnsubscribe
source: Refuse registration
de: Refuse Registrierung
es: rechazar el registro
fr: refuser l'enregistrement
ru: Отказаться от регистрации

# Members
source: more than 50 000 participants
de: mehr als 50 000 Teilnehmer
es: más de 50 000 participantes
fr: plus de 50 000 participants
ru: больше 50 000 участников

# ModerEmail
source: Contact Tech Support
de: Kontakt Technischer Support
es: Soporte Contacto Tech
fr: Support Contact Tech
ru: Связь с техподдержкой

# NewsLetter
source: You received this email because was registered on the website Avelango.com and subscribed to the newsletter.
de: Sie erhalten diese E-Mail, da wurde auf der Website registriert Avelango.com und sind mit dem Newsletter.
es: Ha recibido este mensaje porque se registró en el sitio web Avelango.com y suscrito al boletín.
fr: Vous avez reçu ce courriel parce que a été enregistré sur le site Avelango.com et souscrit à la newsletter.
ru: Вы получили данное письмо так как зарегистрированы на сайте Avelango.com и подписаны на рассылку новостей.

# NewsMail
source: News from Avelango.com
de: Nachrichten aus Avelango.com
es: Noticias de Avelango.com
fr: Nouvelles de Avelango.com
ru: Новости от Avelango.com

# NewsUnsubscribe
source: If you do not want to receive the newsletter - unsubscribe by clicking on the appropriate link below.
de: Wenn Sie den Newsletter nicht mehr erhalten möchten - abmelden auf den entsprechenden Link unten anklicken.
es: Si no desea recibir el boletín de noticias - darse de baja haciendo clic en el enlace correspondiente.
fr: Si vous ne souhaitez pas recevoir la lettre d'information - les envois en cliquant sur le lien approprié ci-dessous.
ru: Если Вы не хотите получать новости - отпишитесь, нажав на соответствующую ссылку ниже.

# NewTaskMail
source: New task for you on Avelango.com
de: Neue Aufgabe für Sie auf Avelango.com
es: Nueva tarea para usted en Avelango.com
fr: Nouvelle tâche pour vous sur Avelango.com
ru: Для Вас новое задание на Avelango.com

# NewTaskSending
source: You received this email because was registered on the website Avelango.com and subscribed to the newsletter messages in selected categories.
de: Sie erhalten diese E-Mail, da wurde auf der Website registriert Avelango.com und in ausgewählten Kategorien den Newsletter-Nachrichten abonniert.
es: Ha recibido este mensaje porque se registró en el sitio web Avelango.com y suscrito a los mensajes boletín de categorías seleccionadas.
fr: Vous avez reçu ce courriel parce que a été enregistré sur le site Avelango.com et souscrit aux messages de bulletin dans les catégories sélectionnées.
ru: Вы получили данное письмо так как зарегистрированы на сайте Avelango.com и подписаны на рассылку сообщений по выбранным категориям.

# NewTaskUnsubscribe
source: If you do not want to receive the newsletter - change the settings by logging in to your account in the "Groups and Subscriptions" menu.
de: Wenn Sie nicht möchten, dass Sie den Newsletter zu erhalten - die Einstellungen ändern, indem Sie in Ihrem Konto in der "Gruppen und Abonnements" Menü anmelden.
es: Si no desea recibir el boletín de noticias - cambiar la configuración de la sesión a su cuenta en el menú "Grupos y suscripciones".
fr: Si vous ne souhaitez pas recevoir la lettre d'information - modifier les paramètres en vous connectant à votre compte dans le menu "Groupes et abonnements".
ru: Если Вы не хотите получать рассылку - измените настройки, войдя в свой аккаунт в пункт меню "Группы и подписки".

# Notifications
source: instant notifications
de: Sofortbenachrichtigungen
es: notificaciones instantáneas
fr: notifications instantanées
ru: мгновенные уведомления

# Orders
source: 500 new tasks every day
de: 500 neue Aufgaben jeden Tag
es: 500 nuevas tareas cada día
fr: 500 nouvelles tâches chaque jour
ru: 500 новых заказов ежедневно

# Possibility
source: This is an opportunity to create jobs and immediately receive offers from executors or perform tasks, earning money.
de: Dies ist eine Gelegenheit, um Arbeitsplätze zu schaffen und erhalten sofort Angebote von Vollstreckern oder Aufgaben durchführen, Geld zu verdienen.
es: Esta es una oportunidad para crear puestos de trabajo e inmediatamente recibir las ofertas de los ejecutores o realizar tareas, a ganar dinero.
fr: Ce sera l'occasion de créer des emplois et immédiatement recevoir des offres de exécuteurs testamentaires ou effectuer des tâches, gagner de l'argent.
ru: Это возможность создавать задания и тут же получать предложения от исполнителей или выполнять задания, зарабатывая деньги.

# RecoveryIgnore
source: If you do not do this – ignore this letter
de: Wenn Sie dies nicht tun - ignorieren diesen Brief
es: Si no lo hace - ignorar esta carta
fr: Si vous ne le faites pas - ignorer cette lettre
ru: Если Вы не делали этого - проигнорируте данное письмо

# RecoveryMail
source: Restoring access to Avelango.com
de: Wiederherstellen Zugriff auf Avelango.com
es: Restablecer el acceso al Avelango.com
fr: Rétablir l'accès à Avelango.com
ru: Восстановление доступа к Avelango.com

# RecoveryMessage
source: To regain access to your account - click the link below
de: Um den Zugriff auf Ihr Konto zu erhalten - klicken Sie auf den Link unten
es: Para recuperar el acceso a su cuenta - haga clic en el siguiente enlace:
fr: Pour retrouver l'accès à votre compte - cliquez sur le lien ci-dessous
ru: Для восстановления доступа к своему аккаунту - перейдите по ссылке ниже

# RecoveryRequest
source: You received this message because the completed request for password recovery on the site Avelango.com
de: Sie erhalten diese Nachricht, da die füllten Antrag auf Passwort-Wiederherstellung auf der Website Avelango.com
es: Ha recibido este mensaje porque la solicitud completa de recuperación de la contraseña en el sitio Avelango.com
fr: Vous avez reçu ce message parce que la demande complète pour la récupération de mot de passe sur le site Avelango.com
ru: Вы получили это письмо так как выполнили запрос на восстановление пароля на сайте Avelango.com

# Registration
source: Check in
es: Registrarse
fr: Enregistrement
ru: Регистрация

# Social
source: Sign in with a social network
de: Anmeldung mit einem sozialen Netzwerk
es: Iniciar sesión con una red social
fr: Connectez-vous avec un réseau social
ru: Войти через социальную сеть

# SocialDisable
source: The ability to log in via the social network does not
de: Die Fähigkeit, sich anmelden über das soziale Netzwerk nicht
es: La capacidad de conectarse a través de la red social no lo hace
fr: La possibilité de se connecter via le réseau social ne
ru: Возможность входа через социальные сети отсутствует

# Success
source: Registration on the site is successful
de: Anmeldung auf der Website ist erfolgreich
es: Registro en el sitio es exitosa
fr: Inscription sur le site est un succès
ru: Регистрация на сайте прошла успешно

# TaskResponseMail
source: Came the response from the Executive on Avelango.com
de: Kam die Antwort von der Exekutive auf Avelango.com
es: Llegó la respuesta del Ejecutivo sobre Avelango.com
fr: Entré la réponse de l'exécutif sur Avelango.com
ru: Пришел отклик от исполнителя на Avelango.com

# Unsubscribe
source: If you did not do - give up by clicking on the link below
de: Wenn Sie nicht getan haben - aufgeben indem Sie auf den Link klicken
es: Si no lo hace - renunciar haciendo clic en el siguiente enlace:
fr: Si vous ne l'avez pas - abandonner en cliquant sur le lien ci-dessous
ru: Если Вы этого не делали - откажитесь, нажав на соответствующую ссылку ниже

# WarningMail
source: Notification of Avelango.com
de: Mitteilung über Avelango.com
es: Notificación de Avelango.com
fr: Notification d'Avelango.com
ru: Уведомление от Avelango.com

# Wellcome
source: Welcome to Avelango.com
de: Willkommen bei Avelango.com
es: Bienvenido a Avelango.com
fr: Bienvenue à Avelango.com
ru: Добро пожаловать на Avelango.com

# YouReceive
source: You have received this email as it registered on the site Avelango.com
de: Sie haben diese E-Mail erhalten, wie es auf der Website registriert Avelango.com
es: Usted ha recibido este mensaje ya que ha registrado en el sitio Avelango.com
fr: Vous avez reçu ce courriel car il inscrit sur le site Avelango.com
ru: Вы получили данное письмо так как зарегистрировались на сайте Avelango.com

# YourTime
source: Save your time
de: Sparen Sie Ihre Zeit
es: Excepto su tiempo
fr: Economisez votre temps
ru: Экономь свое время

# YouWasReceived
source: You received this email because have been registered on the website Avelango.com.
de: Sie erhalten diese E-Mail, weil auf der Webseite Avelango.com registriert.
es: Ha recibido este mensaje porque se han registrado en la página web Avelango.com.
fr: Vous avez reçu ce courriel parce que ont été enregistrées sur le site Avelango.com.
ru: Вы получили данное письмо так как были зарегистрированы на сайте Avelango.com.
